const aboutPage = `
<div class="history">
<div class="container">
<div class="navigation-main__block">
<h3>
  <a href="/">Home</a>
</h3>
<h3>/</h3>
<h3>
  <a href="/about">About</a>
</h3>
</div>
</div>
</div>
<div class="container">
<div class="container-our-history">
  <img src="./img/our-history-img.jpeg" alt="">
  <div class="our-history-text">
    <h2>Our History</h2>
    <p>Свою историю компания начинает еще с далекого 2002 года. Организовала данный проект семья Иващенко, начиная с небольшого производства в Севастополе. С 2002 по 2006 год мы работали только в пределах любимого города-героя. Однако, с 2006 года, компания Арт Мастер подверглась большим изменениям, расширив сферу своих услуг и территорию сбыта. Было закуплено новейшее европейское оборудование, а также мы сталииспользовать более качественные и дорогие материалы и фурнитуру. К настоящему моменту мы достигли довольно высокого уровня  выпускаемой продукции. Так же мы работаем со многими мебельными фабриками и производствами в Крыму.</p>
  </div>
</div>
</div>  
`;

export default aboutPage;
